[
  {
    "url": "https://www.eluniversal.com.mx/opinion/periodistas-el-universal/santiago-nieto-no-suelta-lozoya",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "\nCada vez más voces temen que, con la negociación de un criterio de oportunidad,  nunca pisará la cárcel; sin embargo, nos dicen que la Unidad de Inteligencia Financiera tiene la consigna desde hace aproximadamente unos cinco años (desde que Nieto estaba en la Fepade) de poner al exdirector de Pemex tras las rejas. Nos dicen que en la oficina del funcionario hay todavía dos o tres casos que podrían llegar a judicializarse y que se mantendrán vivos sin importar el rumbo que tomen los procesos por la compra de Agro Nitrogenados y los sobornos para la Reforma Energética dentro de la Fiscalía General de la República (FGR) que dirige . El objetivo, nos comentan, es encarcelar al exfuncionario de y a sus colaboradores más cercanos. Están haciendo fila para pasar a proceso los casos de la compra de la planta de Fertinal, la adquisición del astillero Hijos de J. Barrales e, incluso, el del robo del combustible o huachicol en altamar, delitos cuya fecha de prescripción rondan el año 2024.\nCuando eran oposición, nos recuerdan, los políticos de Morena y PT en San Lázaro corregían al PRI o al PAN al decir que el 1 de septiembre no es \"El Día del Presidente\" sino la fecha de inauguración del año legislativo con una sesión de Congreso General que reúne a las cámaras de Diputados y Senadores. Ahora estará por verse si  y  se apegan a esta noción en el próximo informe de : la entrega de un escrito entregado por el titular de la secretaría de Gobernación, el cual es recibido por el presidente de la Cámara Baja y avisa al pleno que el Ejecutivo ha cumplido el mandato constitucional. Lo demás es oropel. ¿Se ahorrarán un escenario en el Auditorio Nacional o en el Zócalo en vísperas de un proceso electoral, pero con miles de muertos a cuestas?\nNos cuentan que el lunes pasado, la coordinadora General de Puertos y Marina Mercante de la SCT, tuvo primero una reunión con el presidente  y luego con el secretario de Hacienda,  . El motivo del encuentro, nos dicen, es que la exsecretaria de Gobierno de la Ciudad de México logró la aprobación presidencial para conformar un equipo de trabajo compacto que le ayude a nueva encomienda que le instruyó el Presidente de México: acabar con la corrupción en ese sector. ¿Y el secretario de Comunicaciones y Transportes, ? Algunos se preguntan si, esta vez, al menos le avisaron de la reunión.\nNos cuentan que desde el pasado lunes, al interior del PAN se dio el banderazo para arrancar con los preparativos para el proceso electoral para la renovación de 15 gubernaturas y la Cámara de Diputados, además de cientos de cargos locales en las distintas entidades. Nos describen que la Comisión Permanente del PAN sesionó el lunes y otorgó todo su respaldo al gobernador de Guanajuato, tras la detención de \"El Marro\". Además en las últimas semanas, el líder nacional panista, se ha reunido de forma virtual con militancias y dirigentes de distintos estados, así como estructuras panistas para estar a tono para el próximo proceso electoral. Saben que el próximo año se juegan todas sus canicas."
  },
  {
    "url": "https://www.eluniversal.com.mx/estados/inicia-en-morena-la-disputa-de-grupos-por-candidaturas",
    "title": "Inicia en Morena la disputa de grupos por candidaturas",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "\nDesde Morelos, nos cuentan que cada vez son más visibles los grupos en Morena que se pelean las candidaturas de las 36 alcaldías, 20 diputaciones locales y las federales para 2021. Nos explican que, por un lado, está el grupo del subsecretario de Gobernación, , quien busca las plazas principales como Cuernavaca, Cuautla, Jiutepec y Jojutla; también está la exdirigente nacional quien impulsa la reelección en la capital del estado de , pero se podría topar con el grupo de la diputada local , que también quiere la ciudad de la eterna primavera. ¡Cieeerren las puertas, señores!\nNos platican, en Aguascalientes, que quien anda en el ojo del huracán es el contralor del Congreso local, , por recibir el pago de 35 mil pesos, por tres multas que él mismo aplicó a la extitular del Órgano Superior de Fiscalización de Aguascalientes, . Nos detallan que don Roberto recibió el dinero en efectivo para tenerlo a resguardo, porque en el Congreso no existe un módulo habilitado para realizar estos pagos, pero alguien lo grabó y difundió en redes sociales acusando un soborno, por lo que don Roberto reviró con la explicación del origen y destino del dinerito. Bien dicen que “no hagas cosas buenas que parezcan malas”, ¿o no?\nOtra que también anda en la mira, nos comentan, es la alcaldesa de Los Cabos, Baja California Sur,  (Morena), tras la aprobación de una desalinizadora que implicará una deuda de más de 4 mil millones de pesos por 25 años, pues doña Armida ya había cuestionado un proyecto similar en el pasado. Aunque falta el aval del Congreso local, llamó la atención la premura con que el Cabildo avaló el proyecto, justo unos días antes de la visita del presidente, quien hace un año comprometió recursos para la obra. Sin embargo, activistas advierten una “privatización encubierta”, pues la planta operará como una Asociación Público Privada, por lo que piden a la Federación echarle más lupa al asunto por aquello de no robar, no mentir y no traicionar. ¡Ups!\nEn San Luis Potosí, nos cuentan, empresarios se han agrupado en una “Alianza Empresarial”, pues aseguran que hay mucha pasividad de las autoridades ante la contingencia por el Covid-19 y, como primera acción, se encuentran trabajando en una propuesta de ley para establecer el uso obligatorio del cubrebocas. Nos dicen que, tras el incremento en los últimos días de los contagios en el estado, los empresarios aseguraron que no se ve por dónde las autoridades implementen medidas efectivas y sólo hacen “llamados a misa” a la población, por lo que en su propuesta no descartan que haya severas sanciones para las personas que no utilicen el cubrebocas, pues, dicen, “es un tema de vida o muerte”."
  },
  {
    "url": "https://www.eluniversal.com.mx/cartera/america-goleador-de-la-publicidad",
    "title": "América, goleador de la publicidad",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "\nPara el Torneo de Apertura 2020, que marca el regreso del futbol mexicano en medio de la pandemia por el Covid-19, Televisa cobra entre 200 mil y 560 mil pesos por 20 segundos de publicidad.\nLos partidos que disputa el América, equipo de la televisora, y algunos encuentros de los llamados clásicos cuentan con los precios más elevados.\nEl más costoso es el clásico de clásicos (Águilas contra Chivas), con 560 mil pesos por 20 segundo. Este partido se disputará el próximo 19 de septiembre.\n“Spots con duraciones menores a 20 segundos tendrán un recargo adicional de 25% a la tarifa. Las tarifas, transmisión, horarios y fechas están sujetos a cambios sin previo aviso”, destacan los paquetes publicitarios de la empresa. \nEl torneo también llamado Guard1anes 2020, como homenaje al personal de salud que enfrenta la pandemia, tiene entre sus partidos más caros el América-Monterrey, América-Toluca, Cruz Azul-América, América-UNAM, Guadalajara-Cruz Azul y UNAM-Guadalajara, con una tarifa única de 300 mil pesos por 20 segundos de publicidad.\nEn marzo de 2014, Televisa fue declarada como agente económico preponderante por el Instituto Federal de Telecomunicaciones (IFT) y a partir de esa fecha tiene la obligación de dar a conocer las tarifas de publicidad que oferta al mercado.\nLos partidos del torneo apertura se transmiten en los canales 2 o Las Estrellas, señal que llega a 98% de los hogares en México, y canal 5, que tiene presencia en 89.8% de las viviendas, de acuerdo con el reporte anual 2020 de Televisa.\nLa final de la Copa GNP por México entre Cruz Azul y Chivas, transmitida en el canal 2, tuvo un costo por sport de 20 segundos de 250 mil pesos.\nEn octubre del año pasado, Televisa aseguró con el Comité Olímpico Internacional (COI) los derechos de transmisión de los Juegos Olímpicos de Tokio, agendados para julio de 2020.\n“Sin embargo, debido a la pandemia, el COI decidió posponer los juegos para una fecha posterior, tentativamente en julio de 2021”, señala la firma."
  },
  {
    "url": "https://www.eluniversal.com.mx/cartera/abatir-corrupcion-antes-que-subir-impuestos-shcp",
    "title": "Abatir corrupción, antes que subir impuestos: SHCP",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "\nSi bien en el Programa Nacional de Financiamiento del Desarrollo (Pronafide) 2020-2024 se reconoce la necesidad de una reforma fiscal, para el Paquete Económico 2021 se pondrá a consideración actualizar impuestos por inflación y seguir mejorando la eficiencia recaudatoria, adelantó a EL UNIVERSAL la Secretaría de Hacienda y Crédito Público (SHCP).\nEl subsecretario del ramo, Gabriel Yorio González, dijo que en México hay una gran evasión fiscal, lo que abre un área de oportunidad por abatir antes que empezar a subir impuestos.\nParalelamente continuarán haciendo cambios que estarán fuera del presupuesto, como una reforma financiera, mediante la cual bajarán los costos regulatorios a los bancos considerados boutique, expuso.\nEn entrevista para hablar sobre el Pronafide que presentó la SHCP, afirmó que no será un documento para guardarlo en el cajón, sino una herramienta que da norte y dirección hacia dónde vamos como país en el mediano plazo.\nA diferencia de los anteriores, el Pronafide trae su propio sello con novedades, destacó el funcionario, quien estuvo a cargo de la elaboración del programa insignia del gobierno de la Cuarta Transformación.\nEn vez de contener una meta puntual de crecimiento para el sexenio como se hacía antes, se plantea que se requiere un crecimiento incluyente al reconocer que México es un país de grandes desigualdades.\nOtro distintivo es que, en lugar de emitir bonos verdes, se impulsarán unos basados en la política social, dijo el economista egresado del Tecnológico de Monterrey con maestría del Colegio de México y en Gestión de Políticas Públicas por la Universidad de Georgetown. \nEl subsecretario de Hacienda explicó que la importancia del Pronafide radica en que el Plan Nacional de Desarrollo 2019-2024 (PND) es la “brújula o el paraguas”, porque ahí se plantean los objetivos al más alto nivel de política pública y el enfoque de desarrollo de la administración.\nLa SHCP tiene que presentar tres documentos que son parte del PND: el plan nacional de Infraestructura, el de Competitividad y el Pronafide.\n“El ejercicio que hicimos en esta ocasión es que los tres de alguna manera tienen que estar articulados, porque uno de ellos nos permitirá hacer la pregunta qué necesitamos para crecer; otro lo que necesitamos para ser más productivos y competitivos sobre la infraestructura que necesitamos, y el otro cómo lo financiamos”, expuso.\nPara responder a la pregunta sobre cómo lo financiamos, es el Pronafide y los seis ejes que se ponen los que dan ideas de cómo es que se puede impulsar el crecimiento incluyente y el desarrollo del país, puntualizó.\nDijo que en los objetivos y estrategias se pondera la importancia de crecer con estabilidad, fortalecer los ingresos públicos, el federalismo fiscal y el sistema financiero y pensiones.\nComo meta sexenal se proponen que al cierre de la administración los ingresos no petroleros representen 14.3% del Producto Interno Bruto (PIB), por lo que se concentrará en atacar la evasión y defraudación fiscal.\nA un mes de presentar el Paquete Económico de 2021, Yorio González dijo que seguirán sobre ese camino y mejorando la eficiencia recaudatoria junto con la actualización por inflación de los impuestos.\n“Hay una gran evasión en México y es un área de oportunidad que tenemos antes de empezar a subir impuestos”, aseguró.\nExplicó que el año pasado también eliminaron la compensación universal y taparon huecos para la evasión.\n“Al siguiente paquete vamos hacer lo mismo, actualizar por inflación y evaluar eficiencias recaudatorias”, adelantó.\nDel sector financiero dijo que trabajan en una reforma.\n“Vamos a tratar de tener una normatividad proporcional para los bancos, va ir dentro de una reforma financiera sin impacto presupuestario, pero que va a reducir los costos a las instituciones más chiquitas o bancos boutique, que tienen una carga regulatoria, se los vamos a simplificar, y a los grandes se la vamos a dejar”, detalló.\nComentó que han tenido reuniones con la Asociación de Bancos de México (ABM) para abordar una propuesta que hicieron, “pero el Covid-19 nos interrumpió el diálogo y lo estamos retomando”, dijo.\nIgual con la reforma de pensiones, que si el Congreso la avala se romperá la inercia, aseguró.\nPor otro lado, está la revisión del federalismo con los gobiernos locales que lo plantearon y que el Presidente apoya."
  },
  {
    "url": "https://www.eluniversal.com.mx/universal-deportes/futbol/liga-mx-sanitizadores-de-los-estadios-comen-en-la-calle",
    "title": "Sanitizadores de los estadios, comen en la calle",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "En la  poco cuidan a los sanitizadores... O no quieren hacerlo. Los trabajadores que se arriesgan limpiando el estadio tienen que salir del inmueble para comer sobre sus vehículos. Piden pizzas o lo que pueden. De que las autoridades absorban este gasto, ni hablamos.Después de comer, regresan al medio tiempo para limpiar, vuelven a salir y retornan al término del partido.¿No hay, mínimo, un área cómoda y limpia para pasar el tiempo? Porque en esas salidas podrían ensuciarse... Y ellos son los que limpian a los demás.LEER MÁS: \n   "
  },
  {
    "url": "https://www.eluniversal.com.mx/metropoli/llegan-11-colonias-atencion-prioritaria-salen-seis-de-lista",
    "title": "Llegan 11 colonias a atención prioritaria; salen seis de lista",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "\nEl Gobierno de la Ciudad de México dio a conocer el nuevo listado de colonias, pueblos y barrios que tendrán atención prioritaria, a fin de evitar y disminuir el contagio de coronavirus, debido a que concentran 19.1% de casos positivos activos en las 16 alcaldías.\nDe acuerdo con un comunicado, al programa se suman las siguientes colonias: Barrio Norte, Tolteca y Bosques 1a sección, en la alcaldía Álvaro Obregón; San Felipe de Jesús II, en Gustavo A. Madero; Tlacotal Ramos Millán y Pantitlán, en Iztacalco; Ocotal y Carbonera, en Magdalena Contreras; Pedregal de las Águilas y Volcanes, en Tlalpan, y Aquiles Serdán, en Venustiano Carranza.\nAsimismo, salen de la lista San Bartolo Ameyalco, en Álvaro Obregón; Adolfo Ruiz Cortines III, en Coyoacán; San Bernabé Ocotepec III y Las Cruces II, en Magdalena Contreras; San Pedro Mártir, en Tlalpan, y Santa María Nativitas III, en Xochimilco.\nLa ubicación de los Kioscos de la Salud que ofrecen asesoría médica en esas colonias se puede consultar en .\nCabe mencionar que algunas de las zonas prioritarias comparten kioscos porque tienen una menor densidad poblacional; además en la página web se puede encontrar las colonias prioritarias anunciadas la semana pasada y que aún se mantienen en rojo.\nEl Gobierno capitalino indicó que se implementará un tratamiento especial en las zonas que agrupan varias colonias contiguas y donde se ha detectado una mayor concentración de casos, como en las alcaldías Magdalena Contreras, Coyoacán y en Cuauhtémoc.\nCon el programa de Atención Prioritaria a colonias, pueblos y barrios se realizaron 19 mil 342 pruebas Covid en kioscos; 108 mil 749 visitas médicas a domicilio y brindado orientación a 136 mil 594 personas."
  },
  {
    "url": "https://www.eluniversal.com.mx/universal-deportes/futbol/liga-mx-pruebas-covid-19-de-la-jornada-3-valdran-para-la-fecha-4",
    "title": "Pruebas Covid-19 de la Jornada 3, valdrán para la fecha 4",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "Entre la primera y segunda jornadas, tres duelos fueron reprogramados por la tardanza en la entrega de los resultados de las pruebas para detectar  hechas a los clubes de la .Llama la atención que la Fecha 4, a jugarse entre martes y jueves, no tenga cambio alguno.La razón es muy sencilla. Como la  no quiere más problemas, los resultados de los tests realizados para la tercera jornada, disputada este fin de semana, también valdrán para la cuarta. Muy bonito... ¿Y si alguien acaba de contraer el virus?PUEDES LEER:  "
  },
  {
    "url": "https://www.eluniversal.com.mx/nacion/venden-mas-juegos-de-mesa-por-confinamiento",
    "title": "Venden más juegos de mesa por confinamiento",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "\nEl confinamiento por la pandemia del Covid-19 canceló una de las fechas de importantes ventas: el Día del Niño; sin embargo, incrementó la demanda de juegos de mesa y electrónicos.\nSin embargo, la industria del juguete registró una caída en general de 50%, por lo que para lo que resta de 2020 “esperan un milagro”, dijo el presidente de la Asociación Mexicana de la Industria de Juguete (Amiju), Miguel Ángel Martín.\nCon esta perspectiva, la industria espera cerrar este año con ventas a la mitad de las registradas en 2019, con la esperanza de que en diciembre se genere mayor demanda, con lo que se calculan alcanzar de mil 400 a mil 500 millones de dólares.\nLa cifra quedará lejos de los 2 mil 800 millones de dólares de ventas que tuvo la industria juguetera durante el año pasado a escala nacional.\nEn entrevista con EL UNIVERSAL, dijo que la actividad fue muy afectada este año porque no hubo Día del Niño y “se castigó toda la temporada”. A este mal momento se suman el periodo de baja demanda que hay desde este momento y hasta antes de diciembre. El mejor tiempo para la industria son diciembre y los primeros días de enero.\nMartín aseguró que ya suman muchos pequeños talleres que cerraron, mientras que las empresas medianas están muy afectadas debido al confinamiento, porque no hay ventas o porque existen problemas con la materia prima, principalmente.\nLas medidas de confinamiento para evitar la propagación del Covid-19 y el llamado del gobierno a la población para quedarse en casa impulsaron la compra de juegos de mesa en el país.\nLas familias encontraron en esos productos, así como juguetes electrónicos, un escape.\nLa gran mayoría de las compras se realizaron por internet.\n“Los juegos de mesa tomaron la delantera. Luego los de niños de primera infancia, después siguieron los que son de tres a siete años, y continuaron los súper héroes y juegos electrónicos.\n“También tuvieron demanda aquellos de interacción de juguetes físicos con programas de internet; por ejemplo, un robot que se mueve con una aplicación del teléfono”, detalló.\nIgual se vendieron los electrónicos, como consolas de juegos, que requieren de compra de software y cartuchos, los cuales usualmente se vendían a través de internet desde antes de la pandemia.\nAunque las ventas realizadas a través de internet subieron notablemente, a razón de dos dígitos, no lograron igualar las ventas tradicionales de juguetes, que se realizan tanto en tiendas de autoservicio, departamentales y especializadas, indicaron datos de la Amiju."
  },
  {
    "url": "https://www.eluniversal.com.mx/cartera/pide-ceesp-mayor-gasto-para-salud-y-educacion",
    "title": "Pide CEESP mayor gasto para salud y educación",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "\nEl gobierno federal debe ajustarse a la realidad y destinar más recursos a salud y a educación en lugar de mantener programas con destino social, sin reglas de operación ni padrones transparentes, advirtió el Centro de Estudios Económicos del Sector Privado (CEESP).\nLa sugerencia se presenta en una coyuntura de crisis sanitaria y con más de 52 mil muertos por la pandemia de Covid-19.\nEl CEESP señaló que contrario a la narrativa oficial, el gobierno registró un mayor gasto público de manera significativa hacia proyectos de infraestructura y programas sociales insignia en el primer semestre del año.\nExplicó que ante las profundas crisis de empleo, de ingresos y sanitaria, estos deben ser los principales objetivos públicos.\nSin embargo, el gasto programable en salud bajó 52.1% en el primer semestre de 2020 respecto a igual periodo de 2019.\nEste apretón presupuestario, detalló, genera escasez de medicamentos, restringido espacio para atención de enfermos, muertes innecesarias, bajo nivel de pruebas, aumento de casos y alta letalidad de Covid-19."
  },
  {
    "url": "https://www.eluniversal.com.mx/cartera/la-hora-de-lopez-gatell",
    "title": "¿La hora de López-Gatell?",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "\nEl viernes, la diputada morenista  pidió al Instituto Federal de Telecomunicaciones (IFT) que la conferencia diaria de la Secretaría de Salud sobre el coronavirus se vuelva algo similar a la Hora Nacional. Olvera dijo que desde hace unos meses no ha tenido respuesta a su solicitud de contar con “La Hora Nacional del Dr. ”, algo que afirma va a beneficiar a los radioescuchas. De acuerdo con Olvera, “la gente no se sienta a ver la televisión, pero el radio ahí está en los municipios”. Durante la reunión entre diputados y comisionados del IFT, la legisladora tampoco tuvo respuesta a su solicitud, quizá porque la Hora Nacional depende de la Secretaría de Gobernación. Está por verse si, en la otra ventanilla, tiene éxito.\nLa ventaja de Estados Unidos en la elección del nuevo presidente del Banco Interamericano de Desarrollo (BID), con 30% de los votos, y considerando las intenciones de de imponer a su candidato, provocaron que un grupo de intelectuales propusiera aplazar el proceso. en calidad de alto representante de la Unión Europea, se pronunció en el mismo sentido, y Chile, con un poder de voto de 3%, lo secundó, así como México, con 7.2%. Lo malo es que Claver cuenta con el apoyo de Colombia, con 3%; Ecuador, 0.6%; Uruguay, 1.2%, y Paraguay, Honduras y Haití, con 0.4%. Será crucial la postura de Brasil y Argentina, con 11.3%, para elegir al sucesor de \nComo parte de la reactivación económica de la Ciudad de México por la pandemia, nos cuentan que las Tiendas Superissste van a vender productos elaborados por micro y pequeñas empresas establecidas en la ciudad. Esto se logró por un convenio entre la Secretaría de Desarrollo Económico de la CDMX, de , y el ISSSTE, de. Los pequeños empresarios van a acceder a cuatro macrotiendas y otras 20 tiendas Superissste. Por lo pronto, 73 empresas pudieron entrar como proveedoras, y el gobierno capitalino las apoyó para tener código de barras, sello NOM e información nutrimental en sus empaques."
  },
  {
    "url": "https://www.eluniversal.com.mx/metropoli/van-sanciones-por-anomalias-en-la-magdalena-mixhuca",
    "title": "Van sanciones por anomalías en la Magdalena Mixhuca",
    "date": " 10/08/2020",
    "volanta": null,
    "body": "\nNos platican que las investigaciones sobre irregularidades en obras en la Magdalena Mixhuca ya tienen varios meses en la Contraloría General capitalina, que encabeza , pues desde 2019, el Instituto del Deporte interpuso una denuncia porque se había pagado por los trabajos de la pista de motocicletas y no fue terminada. Nos dicen que al parecer sí se comprobaron anomalías y se espera que próximamente se difundan las penas. Nos adelantan que hay algunos directores que aceptaron que entregaron 885 mil pesos sin haber constatado la culminación de las obras.\nNos cuentan que los líos de los trabajadores de la alcaldía Tlalpan parece que no acaban para la edil morenista , pues vecinos acusan que , conocida por ser operadora de Morena y quien labora en la demarcación, condiciona la entrega de despensas a la población afectada por el Covid-19. Aseguran que les pide votar por , funcionario de la alcaldía, quien busca pelear una candidatura en 2021. Sostienen que cuentan con conversaciones de WhatsApp en las que doña Alicia le manda mensajes a otra operadora para ponerse de acuerdo con la entrega. ¿Pondrá orden la alcaldesa?\nMientras la titular de la Secretaría de Educación, Ciencia, Tecnología e Innovación, , presume el incremento de matrícula en el Instituto de Educación Superior Rosario Castellanos, los profesores de esta institución, nos dicen, no están muy contentos porque aseguran que no tienen certeza jurídica en sus trabajos, pues siguen firmando sus contratos cada mes y sin ninguna prestación. Algunos desertaron por esta situación meses atrás.\n "
  },
  {
    "url": "https://www.eluniversal.com.mx/opinion/gaby-vargas/epicteto-y-la-imperturbabilidad",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "“En la vida sólo hay tres asuntos: los míos, los tuyos y los de Dios”, reza la . ¡Ah!, cuán tranquilos viviríamos si aplicáramos esta premisa de manera cotidiana. Diversas nos hablan sobre la imperturbabilidad o como el fin más preciado al que se puede aspirar. Sin embargo, en el día a día se presentan obstáculos que nos impiden obtenerla o permanecer en ella. Gran parte de nuestro estrés surge de atender los asuntos de otros. Es un hecho que sufrimos al desear cambiar algo que no está en nuestras manos, como juzgar, intentar controlar al mundo y utilizar el verbo deber: “Esto no debería estar…”, “Mi pareja debería ser…”, “El gobierno debería hacer…”. Enfocar la atención en los otros y creer que sabemos lo que es mejor para todos, significa estar fuera de nuestros asuntos. Lo hacemos incluso . Sin embargo, cuando esto sucede, dejamos de estar presentes en lo que en realidad nos corresponde, para después extrañarnos de ver que nuestra vida no fluye como quisiéramos. Otro obstáculo viene de preocuparnos por los asuntos de Dios: , , lo que sucede en el mundo y en el plano exterior, incluso sobre nuestra propia muerte. Acerca de estos aspectos no podemos hacer nada. ¿Para qué discutir con la realidad y con lo que es? Desear que estas cosas sean diferentes es como tratar de enseñar a un pato a ladrar. Puedes tratar por todos los medios, hasta recurrir a chamanes, que el pato seguirá haciendo “cuak”. Esto no significa permanecer , e . No. Nadie quiere enfermarse, aislarse, perder el trabajo o tener un accidente; sin embargo, cuando sucede, ¿en qué ayuda pelear con la realidad? Simplemente, cuando aceptamos lo que es, la vida, las relaciones y la productividad encuentran mejor cauce. Comprender y cumplir esta premisa nos libera de , y . Mis asuntos —como bien dice el dicho— son mi única responsabilidad. Sin embargo, una vez definidos, habría que hacer dos columnas, tal como recomendó el filósofo estoico , desde el año 70 d.C. En la primera columna escribimos lo que está en nuestras manos resolver y en la otra las que no. Saber la diferencia entre una y otra es el principio de la o la . Para este , la persona sabia y feliz es aquella que tiene claro: 1. Los asuntos que dependen de ella. 2. Ante lo que dependa de ella ser responsable. 3. De lo que es responsable, acometerlo con dignidad. Y nos invita a mentalmente poner a un lado todo aquello que no depende de nosotros. Lo importante, dice Epicteto, es tener el raciocinio suficiente para hacer la distinción. Otro obstáculo que el filósofo advierte es que “pesan más las ideas que tienes de las cosas que las cosas que te suceden”. Vaya, controlar la mente; comprender que la idea que tenemos de las cosas es sólo un pensamiento y dicho pensamiento no es nada más que eso y no la realidad. “Esmérate en las cosas que dependen de ti, porque así podrás con ellas”, dicho de otra forma: cuando das el primer paso, el puente aparece. Sólo hay que tener el valor de darlo.Por último, Epicteto recomienda no preocuparnos por el pasado ni por el futuro, sino vivir siempre en el presente, único periodo sobre el que tenemos algún control. Dejemos los asuntos de otros y los de Dios a un lado. Al no saber cuándo llegará la muerte, lo nuestro, ahora, es vivir. En palabras del filósofo: “Toma hoy una copa de vino y disfruta por ser tú”. Salud. "
  },
  {
    "url": "https://www.eluniversal.com.mx/opinion/lorenzo-meyer/contrapunto",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "Con dos semanas de diferencia, la justicia mexicana le echó el guante a dos personajes que se pueden calificar de “peces gordos”. Uno es Austin acusado de lavado de dinero, asociación delictuosa y cohecho. El otro es , líder del cartel de Santa Rosa de Lima (), acusado también de lavado de dinero, pero además de crimen organizado y robo de combustible y a los que podrían añadirse narcotráfico, secuestro, extorsión y asesinato, entre otros.Lozoya y Yépez -formalmente presuntos delincuentes, pues aún deben ser juzgados y sentenciados- son personajes contrastantes pero que tienen un punto en común: sus delitos afectaron gravemente a la empresa productiva estatal más importante de México: a ; otrora orgullo nacional, pero desde hace siete sexenios pésimamente administrada y sistemáticamente abusada y saqueada desde el gobierno y también por su sindicato. Los daños causados por Lozoya a la empresa fueron por la vía de contratos logrados con sobornos de millones de dólares e implicaron sobreprecios escandalosos en beneficio de la multinacional brasileña , lo mismo que comprar plantas chatarra a empresas mexicanas () o un astillero en quiebra en España.Por otra parte, se calcula que, en su apogeo, en 2018, el robo de combustible a los ductos de Pemex y desde el interior de sus , ascendió a 66 mil millones de pesos. Y la mayor organización responsable de ese robo fue justamente el encabezado por José Antonio Yépez.Lozoya y Yépez son el contrapunto de uno de los grandes problemas nacionales: el robo en gran escala de bienes de la nación desde los extremos de la sociedad. Uno lo hizo desde su posición como miembro de la mexicana y el otro desde la “zona plebeya”. Ambos son jóvenes, están en sus cuarenta años, y, desde luego, ambos resultaron ambiciosos en extremo, extremismo que finalmente les condujo a la situación en que hoy se encuentran. Y las similitudes continúan: ninguno dudó en usar y comprometer a sus respectivos núcleos familiares en sus pues es en ese espacio cercano donde se encuentran las lealtades más fuertes. Finalmente, ambos cayeron cuando un cambio de fondo en la rompió la compleja red de complicidades que les protegía. Hasta aquí las similitudes.Lozoya nació en Chihuahua en el seno de una familia de la élite política y con raíces en ese estado. Yépez es originario de Guanajuato, de San Antonio de los Morales, cerca de Celaya, cerca de Santa Rosa de Lima y, claro, lejos, muy lejos de las élites.Lozoya posee dos licenciaturas, una en economía () y otra en derecho () más una maestría en administración pública por la Universidad de Harvard. Sus primeras actividades profesionales fueron en fondos privados de inversión, fue Director en Jefe para América Latina en el Foro Económico Mundial y trabajó en el y en el . De ahí pasó a formar parte del equipo de la campaña presidencial de y, finalmente, en 2012 fue nombrado director de Pemex. De Yépez se tienen menos datos pero por el contenido y el vocabulario que empleó en algunos videos, puede inferirse que debió cursar la primaria y no más. También se sabe que a los treinta años ya era un salteador profesional de camiones y que fue ascendiendo en la escala criminal hasta formar su propio cartel y llegar a dominar con gran violencia el mundo ilegal de Guanajuato. Al final, su actividad principal, aunque no única, era el robo en gran escala de combustible a Pemex.El gobierno de la ha declarado una lucha abierta contra la en su conjunto, pero da la impresión de que el factor de clase aún cuenta. A Lozoya se le persiguió por media Europa, se le capturó y pronto se llegó a un arreglo inicial: a cambio de exponer a los principales actores de la trama corrupta y el modus operandi para afectar a Pemex, se le permitió no pisar la cárcel como su caso ameritaba sino ingresar a un hospital privado por un supuesto padecimiento, declarar desde ahí, no se le acusó por el delito más grave que cometió -- sino por otro menor: y finalmente quedó bajo arresto domiciliario. En contraste, “El Marro” nunca pretendió o pudo salir del entorno en que nació y creció, ahí fue capturado por el ejército y sin mayor ceremonia acabó en la prisión de acusado, él sí, de El resultado final del proceso legal deberá justificar tan obvia diferenciación -¿discriminación?- en el trato de los dos que se ensañaron con Pemex. Un evidente favoritismo (¿clasismo?) en la impartición de la justicia sería inaceptable."
  },
  {
    "url": "https://www.eluniversal.com.mx/opinion/editorial-el-universal/prioridades-para-2021",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "\nEn un mes la Secretaría de Hacienda tiene que presentar por ley el Paquete Económico para 2021. De lo que ahí se plantee dependerá en buena medida que la economía recupere algo de lo mucho que perderá este año como consecuencia de la parálisis que ha dejado la pandemia por el coronavirus. ¿Qué sectores serán prioritarios? ¿Cuáles dejarían de serlo?\nEste 2020, todavía con más de cuatro meses por delante, deja varias e importantes lecciones. Probablemente la más fundamental es el grave riesgo de disminuir el gasto para el sistema de salud. La llegada del coronavirus sorprendió a personal y a hospitales del sector salud sin el equipo adecuado para hacer frente a los casos más graves. Además de que todavía hay numerosas quejas por la falta de medicamentos. Este es un rubro en el que no deberían regatearse los recursos.\nOtro hecho indiscutible es que Petróleos Mexicanos se ha convertido en un pesado elefante que no rinde frutos. Miles de millones de pesos se han inyectado a la empresa petrolera, aunque sus operaciones hasta ahora solo arrojan pérdidas. En los primeros seis meses sumó pérdidas netas por 606 mil 588 millones de pesos, principalmente por menores precios del petróleo de exportación y por la caída en ventas. Mientras más dure la pandemia, mayor será la falta de liquidez, lo cual afectaría de manera “significativa” su operación y sus finanzas, reconoce Pemex. ¿La construcción de una nueva refinería aún debe ser preponderante?\nEn este momento la industria aeronáutica es una de las más afectadas por el freno de la vida económica y la incertidumbre de cuánto tiempo tendrá que transcurrir antes de que los viajes internacionales recuperen la dinámica que tenían antes del inicio de la emergencia sanitaria. ¿Tendría sentido continuar con la misma celeridad las obras en el aeropuerto de Santa Lucía?\nEn la Secretaría de Hacienda perciben áreas de oportunidad para aumentar la recaudación. Consideran que ante de empezar a subir impuestos, producto de una reforma fiscal, hay que abatir la gran evasión fiscal.\nConfigurar el gasto público del año próximo conlleva una enorme responsabilidad para la dependencia. Debido a los compromisos en educación, salud y seguridad, además del pago pensiones, el margen de maniobra siempre es limitado, por lo que en esta ocasión —en un ambiente de economía en crisis— las decisiones deben darse de manera pragmática, sin tintes ideológicos y sin pretender obtener beneficio político de un año electoral. Lo que al principio de año era prioritario podría no serlo para 2021. Por ahora, lo más importante tendría que ser cuidar el bolsillo de las mayorías."
  },
  {
    "url": "https://www.eluniversal.com.mx/opinion/sara-sefchovich/metafora-15-que-hacemos-con-los-migrantes",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "\nLa pandemia “ha llegado a los campos de refugiados hacinados e insalubres”, escribió el pasado 20 de abril Blanca Garcés Mascareñas en el diario español El País, refiriéndose a lo que está sucediendo en la frontera greco-turca.\nLa respuesta del gobierno griego frente a esa situación fue la de cerrar esos campos y expulsar a quienes allí vivían. Como explicó la periodista: “El miedo a la pandemia les permitió justificar lo que hasta ahora parecía injustificable. Los migrantes que de por sí vivían en condiciones terribles, ahora han visto cerrados por completo los lugares para refugiados”.\nY no solo eso: también se hicieron deportaciones. Porque las autoridades no quieren tener en sus manos la papa caliente de los enfermos y los muertos por coronavirus.\nLa respuesta brutal no es ex clusiva del gobierno griego.\nMéxico ha hecho algo similar, aunque lo ha encubierto con un discurso diferente. Así, mientras la secretaria de Gobernación dice que “la sociedad mexicana es solidaria con quienes huyen de su país por razones políticas o por la violencia perpetrada por grupos criminales”, desde el pasado mes de marzo, se comenzó a repatriar a casi cuatro mil centroamericanos de Guatemala, Honduras, El Salvador y Nicaragua (el porcentaje de devolución es de cerca del 60% de los migrantes) y se cerraron los lugares en los que habitaban. Escribe Fabiola Martínez: “Las estaciones del Instituto Nacional de Migración son 65 y tienen capacidad de albergar a 8,500 personas, pero están prácticamente vacías luego de que se desalojó a los extranjeros”.\nNo hay que ser especialmente avizado para darse cuenta de que hay una brecha entre el discurso de solidaridad con los inmigrantes y la realidad de lo que se está haciendo con ellos. Así lo manifestó Porfirio Muñoz Ledo en su Twitter: “Los migrantes son maltratados y sus derechos violentados. Es una actitud indigna de México”. Y termina acusando de hipocresía a la SEGOB.\nY en efecto, todo indica que así es, pues tanto en el Día Mundial de los Refugiados el pasado 20 de junio, como en el evento conmemorativo por los 40 años de existencia de la Comisión Mexicana de Ayuda a Refugiados, volvimos a escuchar los preciosos discursos (“La política mexicana es de recepción a los migrantes que busquen apoyo en la nación”, “Los migrantes son un elemento de suma importancia para enriquecer la cultura, hacernos crecer espiritualmente y estimular el crecimiento social y económico”), al mismo tiempo que el ejército está impidiendo la entrada de los migrantes en la frontera sur, se mantienen cerradas las estaciones migratorias y se hacen deportaciones.\nEl Presidente ha culpado de esto al incumplimiento por parte de Estados Unidos de sus promesas de apoyar al sureste para crear empleos y frenar la migración hacia el norte. Pero no es nada más eso. Este proceder también se puede explicar por lo que quieren muchos ciudadanos mexicanos. Véase por ejemplo lo que le respondieron a Muñoz Ledo: “Lamentamos que haya tantos inmigrantes en el país, tanto por la situación económica (Dígales que ya se pueden regresar, este país está en construcción y no es posible ayudarlos), como por la inseguridad (Échese una vuelta a poblados de Michoacán, Guerrero y Tamaulipas, a ver si se respetan los derechos humanos de los mexicanos. Somos candil de la calle.) Uno de ellos concluyó: “México no es apto para ser un país con fronteras abiertas”.\n "
  },
  {
    "url": "https://www.eluniversal.com.mx/opinion/francisco-valdes-ugalde/los-pobres-no-van-primero",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "\nUna parte de la izquierda democrática luchó durante décadas por una política económica que colocara en el centro de su racionalidad el combate a la desigualdad social y la pobreza mediante políticas de desarrollo integrales. Otra parte de la izquierda atacaba el “capitalismo” y promovía eliminar ese tipo de organización económica para implantar el socialismo, nunca esclarecido como forma alternativa, salvo invocando experiencias fallidas como Cuba, China o los países soviéticos.\nEs paradójico que hoy, una considerable fracción de la segunda acompañe al gobierno de la cuatroté mientras que la primera haya sido dejada al margen. La paradoja es más absurda a medida que se pone en evidencia que la política económica del gobierno actual muestra claras inclinaciones por mantenerse dentro de paradigmas obsoletos, que supuestamente el propio gobierno rechaza. Uno de ellos es el filón “neoliberal”, del cual destacan las medidas de extrema austeridad y la suspensión de proyectos de inversión que inyectarían vitalidad en la economía. Ambas fórmulas combinadas dan el resultado fatídico del crecimiento cero que experimentó la economía antes de la pandemia y la caída abismal que le acompaña. Para barnizar de “izquierda” estas medidas se adujeron el combate a la corrupción, una nueva “moral” económica y las consultas a mano alzada para la suspensión de proyectos icónicos como el NAICM. Paralelamente, la administración de López Obrador ha puesto sus canicas en vestigios arqueológicos de épocas ya enterradas: Pemex, la refinería de Dos Bocas, CFE (a la antigüita), el Tren Maya y Santa Lucía. Los tres primeros son inversiones sin sentido que representarán una enorme carga para los dineros públicos de los mexicanos y que se hacen con la finalidad de “recuperar” una soberanía energética por completo obsoleta a la luz de la configuración actual de la industria energética y su futuro —que ya llegó— en la sustitución de energías fósiles por renovables. Invertir para refinar petróleo a mayor costo que el internacional, rescatar una empresa ruinosa y regresar la generación de electricidad a la era del carbón... Todo hecho en nombre de impedir que el sector privado tenga control sobre estos sectores eligiendo la peor manera de modificar la relación público-privada: ahuyentar a la inversión para restaurar una economía pública ineficiente y, además, famélica gracias a la austeridad. Los perjudicados por estos sinsentidos seremos los contribuyentes y los que menos tienen.\nPara vergüenza mundial no se hace lo elemental: una reforma fiscal que grave más al capital que al trabajo para beneficiar a los pobres mediante el gasto social encaminado a incorporarlos al desarrollo productivo. En cambio, la gatopardista transformación de la relación entre el poder político y el económico se traduce en un nuevo arreglo de cuates con los nuevos amigos del presidente (su Consejo Asesor Empresarial: ). A estos y a otros beneficiarios tradicionales del gasto público van a parar jugosos contratos de obras y servicios el gobierno sin supervisión alguna. Lo demás se le encarga al ejército. Por último, Los programas sociales se destinan a la formación de una base de maniobra electoral del presidente (“sus pobres”), no a sacar del atraso a los más necesitados. En síntesis, las decisiones económicas del gobierno no son de izquierda; no ponen primero a los pobres, sino a la hiperconcentración del poder presidencial y a la recomposición de la élite en el poder.\n "
  },
  {
    "url": "https://www.eluniversal.com.mx/opinion/arnoldo-kraus/lagrimas-e-inteligencia-artificial",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "\nDos noticias recientes muestran realidades diferentes, no contrapuestas. Nada que asombre. Las lecturas sobre la vida son infinitas. Las divergencias, aún en situaciones obvias, sencillas incluso, afloran sin cesar. Nada de qué asombrarse escribí líneas atrás: la polarización es innata a nuestra condición. Historia y tiempo modifican todo. Quizás ahora las discrepancias sean más evidentes. La rapidez siembra y descompone. Hay una relación directa entre conocimiento, movimiento, tecnología y formas de comunicación con las diversas caras de la realidad. Se sabe más, se vive más, se construye y destruye más Ese cúmulo, conocer y vivir más, ofrece otras lecturas de la realidad.\nUna de las noticias se refería a las bondades de llorar; la nota enaltece el acto de plañir. La segunda se centra en robots que escriben; la información explica el creciente poder de la tecnología sobre nuestras vidas. Lágrimas versus aparatos. Sensibilidad versus ciencia. Escribí dos veces versus. No debería usar esa preposición, pero, la realidad es contundente: en un mundo dependiente de la tecnología es infrecuente fomentar cualidades internas nobles, “humanas”. Existe una relación inversamente proporcional entre el auge imparable de la tecnología y la expresión de diversas formas de sensibilidad humana, i.e., empatía, compasión, escucha. Adherirse a la tecnología es vital. Quien no lo hace, por desafecto o pobreza, queda excluido del torrente de la vida. En cambio, estimular la expresión de sentimientos y compartirlos no es necesario para pervivir.\nUna de las noticias incluye un pequeño video de diez minutos filmado en Japón en donde se observa y se escucha a Hidefumi Yoshida, quien se autodenomina co mo “Maestro de lágrimas”. Yoshida dialoga en un café con la concurrencia sobre las bondades de llorar. De acuerdo a sus ideas, llorar mejora la salud mental y la física. “Yo pienso, dice Hidefumi, que al llorar uno se adentra en uno mismo y se conoce más”.\nEl segundo texto, publicado con dos días de diferencia en el mismo medio —New York Times—, se intitula ¿Cómo sabes que un humano escribió esto? El autor, Farhad Manjoo, explica: “Las máquinas han adquirido la habilidad de escribir y lo hacen terriblemente bien”. A lo largo del texto ofrece datos interesantes y asombrosos para quienes miran con fascinación el crecimiento exponencial de la inteligencia artificial. Para otros, para las personas ancladas en el ser humano “tal y como es” la pregunta es inevitable, ¿qué tanto se modificará en el futuro nuestra especie?\nAlgunos laboratorios dedicados a estudiar la inteligencia artificial han creado modelos capaces de unir palabras y expresar ideas concretas. Los robots fabricados en estos sitios entienden y responden a los seres humanos utilizando el mismo lenguaje. Con el tiempo, continúa la nota, los seres humanos podrán solicitarles a las máquinas lo que desean: crear programas, escribir cartas, hacer contratos y entrevistas, dialogar e incluso escribir poemas y mandar memes. Todo un dechado de habilidades. Pronto, ya se habla de eso, los robots pensarán por sí mismos e incluso tomarán decisiones motu proprio. Los robots diseñados para acompañar a personas de edad evidencian la posibilidad de suplir afecto gracias a las destrezas de la tecnología.\nLlorar, por algo, por alguien, por un encuentro o una pérdida presupone una dosis de compasión hacia otras personas y por el medio ambiente. La compasión es una virtud moral. Preocuparse por el destino de otras personas y de su sufrimiento son piedras angulares de la compasión. Llorar, como sugiere el “maestro de las lágrimas”, se empalma con la compasión, virtud cada vez menos frecuente en la sociedad moderna. No desdeño la inteligencia artificial. Me pregunto, mientras reflexiono en ciencia y la bomba atómica, si tendrá o no límites. Y me pregunto, al unísono, si los robots podrán ser compasivos.\n "
  },
  {
    "url": "https://www.eluniversal.com.mx/opinion/sabina-berman/el-tapabocas-del-presidente",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "En estos días de soledad he redescubierto el inmenso placer de charlar conmigo misma: siempre tengo la razón, y de ahí deriva el placer. Y cuando debato conmigo misma, en escenas que llegan a ser tan tremendas como las del y suelen desembocar en la cocina a media noche, gane quien gane el debate, al final lo gano Yo: decía que de ahí deriva el placer. Bueno, llevo semanas discutiendo conmigo misma por el del Presidente. Más bien por el tapabocas que el Presidente lleva 5 meses sin querer ponerse, mientras el resto de la especie acopia pruebas de que es un pedacito de tela que disminuye de forma importante la trasmisión del virus. —No lo necesito —dijo hace meses el Presidente. Pues no, dijo . ¿Para qué lo necesita, si sus espacios son desinfectados a diario y sus visitantes testeados antes de acercársele? Qué bueno que el Presidente hace gala del privilegio de su investidura. respondió entonces con una proyección de la Universidad de Washington: si el 95% de una población usara tapabocas, 30% de las muertes se evitarían. —¿Por qué —preguntó mi Yo informado en voz alta— no lo usa el Presidente por el bien de todos, no el suyo? El Presidente es, amén de un ser humano, un símbolo: debiera encarnar el símbolo de lo propicio en este momento: un ser humano con tapabocas. —Lo usaré cuando se acabe la —declaró el Presidente hace unos días.  entonces preguntó: —¿Por qué bromea el Presidente con el de una enfermedad que ha matado ya a 50 mil mexicanos?El Presidente ha dicho también hace poco, acerca de la : —Esto es un sueño. Una pesadilla. Pasará. Es acá donde mi Yo profético encarnó y se unió al debate: —Creo que en este deseo fervoroso del Presidente se cifra su rechazo al tapabocas.\n \nEl Presidente desea que esto sea un sueño y al presentarse con el rostro descubierto, parece asegurar que ese advenedizo venido de la Nada, el virus, no será capaz de cambiarle una estrategia de gobierno que él diseñó en largos desvelos y caminatas a lo largo de 18 años. —Si es así —respondió mi Yo informado—, el Presidente se equivoca. La pandemia no es un sueño pasajero y el virus ya le cambió el tablero al Presidente: ya cambió al país y al mundo: por eso ahora debe revisar su estrategia entera. ¿Qué sentido tiene hablar de crear 2 millones de nuevos trabajos, si la pandemia ha lanzado al ya a 10 millones de trabajadores? ¿Qué sentido tiene construir un , si el actual está semi-desierto, y la industria aeronáutica colapsa por el planeta? El Presidente ha hecho bien en gastar el dinero del Estado en los pobres y la clase media. 70% de las familias hoy reciben un mínimo que hace la diferencia entre comer o no. Pero respecto al resto de su estrategia, el Presidente debiera revisarla a la luz de la pandemia. No, no las metas de la estrategia —un país menos desigual y sin corrupción— pero sí la estrategia. —Porque de nuevo, esto no es un sueño: es la realidad—: . —No pasará dejándonos el mismo mundo que el de ayer. Es ya la realidad de un sistema económico hundido en la . Con una nueva clase pequeñísima, del 0.01%, de ultra-billonarios, entre ellos algunos de una crueldad índice nazi. Y una clase media, educada y emprendedora, que está cerrando sus empresas, o perdiendo sus empleos en esas empresas medianas y pequeñas, y se observa a sí misma, con azoro, descender a la pobreza, sin que al Presidente parezca importarle. Una nueva realidad también en la dimensión ideal: en la mente colectiva hoy cruzan nuevas descreencias y nuevas ideas: la descreencia en el y en la y aún en los gobiernos nacionales, y nuevas ideas de cómo vivir, cómo organizarse con los otros, cómo insertarse mejor en la Naturaleza gracias a la tecnología: la materia de una . No sé qué decida el Presidente respecto a su tapabocas, mis diez Yos reunidos en la cocina tomamos té y acordamos lo que mi Yo natural enuncia: —Hay que ponerse el tapabocas y quitarse de los ojos las arenillas del sueño. "
  },
  {
    "url": "https://www.eluniversal.com.mx/opinion/roberto-rock-l/pemex-el-turno-de-gertz-manero",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "Las semanas recientes, tras la llegada del exdirector de , , el país ha presenciado un carnaval de acusaciones, señalamientos y declaraciones contra funcionarios del sexenio Peña Nieto y más atrás, incluso hasta los gobiernos de y .Fuentes cercanas al caso alertaron a este espacio que la dimensión verdadera de esta historia se va diluyendo ante indicios de un uso político, con impactos decrecientes. La expectativa de un maxi-proceso puede acabar en una maxi-desilusión. De acuerdo con los dudosos reportes, vía WhatsApp, por parte del Poder Judicial de la Federación sobre las comparecencias del procesado, el cúmulo de preguntas de la Fiscalía General de la República (), que encabeza , abre un abanico de interrogantes donde todo aquel ligado a la petrolera e incluso al puede sentirse en peligro de cárcel.Sin embargo, la frase más utilizada por el fiscal general durante sus entrevistas (“no basta con decir, hay que probar”) muestra una reserva pertinente, porque este episodio marcará no solo la trayectoria de Gertz sino la apuesta por una fiscalía independiente.Entre las acusaciones tambaleantes que Gertz probablemente deberá echar al cesto de la basura figura la denuncia levantada por la Secretaria de la Función Pública, , que en septiembre de 2019 denunció a los integrantes del Consejo de Administración de por no oponerse a la compra de la compañía .Se trata, sin duda, de una , que saqueó al erario al menos 275 millones de dólares y comprometió el gasto de 200 millones más por una planta que no operaba y cuyo precio en el mercado llegaba quizá a 40 millones de dólares. En realidad, una .Pero una revisión de las atribuciones legales del citado Consejo de Administración puede llevar a la conclusión de que la secretaria Sandoval fue engañada o buscó, nuevamente, atraer hacia sí los reflectores. Usted para el Acta 865 de la reunión de Consejo celebrada el 17 de diciembre de 2013. Esa instancia era presidida por el entonces secretario de Energía, ; incluía a varios subsecretarios de esa secretaría y de la Hacienda, así a consejeros independientes.Halle de la . Revise el artículo 19 y el 42. Parece quedar claro que la ley dotaba a Lozoya del privilegio de llevar ante el Consejo asuntos para su autorización, y de otros podía sólo informar, como fue este caso, según menciona el acta en su página 14 y sucesivas.En ese 2013 la mencionada ley daba al Consejo el poder de revisar los negocios de Pemex y sus subsidiarias, no las filiales, una de las cuales, PMI Infraestructura y Desarrollo, fue la que autorizó la compra de Agro Nitrogenados, según la presentación realizada por el propio Lozoya y por el director de Pemex Fertilizantes, , que ha sido inhabilitado dos veces sucesivas y la Función Pública lo multó por más de 3,000 millones de pesos.Las atribuciones del Consejo de Pemex fueron modificadas durante 2014 en una nueva legislación derivada de la llamada  , para dotarlo de la potestad de supervisar el trabajo de las filiales de la empresa estatal.Aun más, la referida fracción II del artículo 42 exime de responsabilidades a los consejeros “cuando toman decisiones de buena fe y a partir de la información que recibe de la administración de la empresa”.¿Entonces? \n "
  },
  {
    "url": "https://www.eluniversal.com.mx/opinion/jean-meyer/que-nos-pasa",
    "title": null,
    "date": null,
    "volanta": null,
    "body": "\nNunca se hablará lo suficiente de la espantosa violencia que sufren las mujeres en muchas partes, pero en nuestro México en particular. Que eso pase en todos los continentes, en culturas muy diversas, no es un consuelo. La tragedia cotidiana de la cual las mujeres son víctimas debe ser denunciada cada día, para que, por lo pronto, las autoridades institucionales tomen la defensa efectiva de mujeres y niñas, mientras una tenaz labor educativa que debe movilizar iglesias, escuelas, medios masivos de comunicación, intente transformar la mentalidad, el atavismo de estos hombres que no saben qué es la dignidad humana.\nLa pandemia cortó en seco el gran movimiento de resistencia, lucha y rebelión de las mujeres; volverá a manifestarse en cuanto pase el peligro y, mientras tanto, hay que sonar la alarma sin descanso ni temor a repetirlo: si la violencia contra las mujeres es tan vieja como el mundo, ahora que se sabe, que se dice que es inadmisible, hay que ver la realidad de frente: parece que la revelación de la magnitud del fenómeno en nuestro país ha exaltado la maldad. Algunos dicen que el fenómeno no ha aumentado, lo que pasa es que ahora las mujeres se atreven a hablar. Puede que eso sea parcialmente cierto: ¿y qué?\nMarcela Lagarde acuñó en 2007 el concepto “feminicidio” en la legislación mexicana; trece años después deplora “que, en un país como México, con un enorme problema de violencia contra las mujeres, el Presidente no responda al enorme esfuerzo social”. El 6 de mayo, el Presidente afirmó que la violencia contra las mujeres no ha aumentado durante la cuarentena ligada al Covid-19. Parece que hizo a un lado las cifras del Secretariado Ejecutivo del Sistema Nacional de Seguridad de su gobierno, pues, según las cuales la violencia contra las mujeres y las niñas alcanza en estos días niveles nunca vistos. Las llamadas de emergencia al 911, a la Red Nacional de Refugios han crecido de manera impresionante. Tanto en la Ciudad de México como en los estados. A nivel nacional, nueve de cada diez personas que acudieron a un hospital por lesiones provocadas por violencia familiar fueron mujeres. En 2019 fueron 78,367 y en lo que va del año en curso 18,546 hasta el 13 de junio.\nEl Presidente, cuando le tocan el tema, insiste que eso no corresponde a la realidad, porque nuestra sociedad es muy humana, tiene una cultura de mucha fraternidad y que la familia mexicana es una maravilla de amor y generosidad. Es cierto para muchas, muchísimas familias, pero no para todas y son numerosas las mujeres desprotegidas, porque si bien tienen niños y trabajan, no tienen familia que las ampare. Por eso Wendy Figueroa, la directora de la Red Nacional de Refugios, le dice a Héctor de Mauleón: “Hacer este tipo de declaraciones no solamente refleja una visión fuera de todo enfoque de derechos humanos y perspectiva de género, además favorece la impunidad y perpetua una cultura de invisibilidad y tolerancia ante la violencia contra las mujeres. Urge que se les atiendan y que a ellas se les garanticen sus derechos”.\nEnriqueta Cabrera habla de “otra pandemia: la violencia contra las mujeres” y denuncia que “hoy en México esta violencia no sólo existe, sino que se ubica en niveles alarmantes por el número de asesinatos, violaciones, agresiones, secuestros, desapariciones de mujeres, niñas, niños y jóvenes”. Con toda razón, reclama “una política de Estado en defensa de las mujeres que somos un poco más de la población de México”.\nDominación sobre las mujeres y violencia contra ellas, tal es enorme, abismal problema que tenemos que enfrentar. ¿Cuándo reconocerán los hombres los derechos de las mujeres? Mejor dicho ¿cuándo aceptarán que todos los seres humanos, desde el inicio de su existencia, tienen los mismos derechos? Libertad, igualdad, seguridad… Es necesaria la movilización social de todos, de todos y todas para poner fin a todas las formas de discriminación y agresión contra las mujeres."
  }
]
